Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggi vuordá stuora lassáneami boahttevaš doarjagis sámi pressii .
nob: Sametinget forutsetter en betydelig økning i den framtidig støtte til samisk presse .

source: Lassáneapmi galggašii čuovvut sámi preassadoarjaga njuolggadusaid rievdademiid , nu ahte áviissat mat buvttaduvvojit sámegillii ožžot váldooasi lassáneamis .
nob: Det legges til grunn av at økningen følges opp med endringer i forskriften for samisk pressestøtte , slik at hoveddelen av økningen tilfaller de avisene som publiserer på samisk .

source: Sámedikkis ii leat oktage ágga obbalaš rievdadeapmái stáda annonsageavahussii , muhto gáibida ahte buot stáda annonsat galget biddjot maiddái sámi áviissaide .
nob: Sametinget har ingen innvendinger mot generelle endringer i statens annonsepraksis , men krever at all statlig annonsering også må skje i de samiske avisene .

source: Dat doaibma veahkeha hehttet váttisvuođaid dieđuid háhkamis giela geažil , ja maiddái buktá dehálaš ruhtadoarjaga sámi áviissaide .
nob: Tiltaket vil i stor grad bidra til å dempe de informasjonskløfter som oppstår som følge av språkbarrierer , samt utgjøre et viktig økonomisk tilskudd til de samiske avisene .

source: Earenoamáš dehálaš lea ahte dieđáhusat ja riektedieđut leat jovssahahtti dan gillii maid álbmot hálddaša .
nob: Spesielt viktig er det at kunngjøringer og rettighetsinformasjon gjøres tilgjenglig på det språk som publikum kan kan nyttegjøre seg .

source: Leat máŋga vásáhusat sámi servodagas gos dieđut juhkkojuvvot dušše dárogillii ja leat dasto goastidan sámi álbmoga rievttisihkarvuođa .
nob: Det finnes en rekke eksempler i det samiske samfunnet på at når informasjon kun presenteres på norsk , så går det på bekostning av rettssikkerheten til den samiske befolkningen .

source: Sámediggi vuordá ahte oassi dan evttohuvvon juolludeamis 10 miljovnna ruvnnos doaimmaide mat galget nannet áviisalohkama mánáid ja nuoraid gaskkas , várrejuvvojit sámi mánáide ja nuoraide sámegiela nannemii .
nob: Sametinget forutsetter at en del av den foreslåtte bevilgningen på ti millioner kroner til tiltak for å styrke avislesning blant barn og unge , øremerkes for samiske barn og unge til styrking av samisk språk .

source: Sámediggi vuordá ahte oassi dan evttohuvvon juolludeamis dutkamii ja lassioahpahussii várrejuvvo sámi dutkiide ja journalisttaide .
nob: Sametinget forutsetter en del av den foreslåtte bevilgningen til forskning og etterutdanning avsettes til samiske forskere og skrivende journalister .

source: Dat sáhttá dahkkot ovttasbargguin dainna ođđa journalisttaoahpahusain Sámi allaskuvllas Guovdageainnus .
nob: Det foreslås gjort i samarbeid med den nyopprettede studieretningen for journalistikk ved Samisk høgskole i Kautokeino .

source: Sámediggi reagere garrasit Finnmárkku áviissaid doaimmahandoarjagiid eretváldinevttohussii , ja evttoha danin ahte ortnet gielderegulerejuvvo ja dolvojuvvo viidáseappot .
nob: Sametinget reagerer sterkt på forslaget for avvikling av distribusjonstilskuddet for aviser i Finnmark , og foreslår derfor at ordningen indeksreguleres og videreføres .

source: Sámediggi áigu muđui 2001 giđa meannudit sámi preassapolitihkkii prinsihpaid .
nob: Sametinget vil forøvrig våren 2001 , behandle prinsipper for samisk pressepolitikk .

source: Eavttuhus 1 , áirasiin Hallgeir S. Varsi BBa sámediggejoavku ja Olaf Eliassen GBa sámediggejoavku :
nob: Forslag 1 , representant Hallgeir Skøien Varsi , AP ’ s og SP ’ s sametingsgrupper :

source: Lasáhus ráđi árvalussii :
nob: Tillegg til rådets innstilling

source: Sámediggi oaivvilda ahte norgga pressapolitihka váldoulbmilin berre maiddái leat ahte ásahit ekonomalaš vuođu sámi aviissaid beaivválaš almmuheapmái ( vrd. č. 2.1.2 6.3.8. kapihttalis , 129. siiddus ) .
nob: Sametinget mener at det bør være et overordnet mål for norsk pressepolitikk å etablere et økonomisk grunnlag for daglig utgivelse av samiske aviser ( jf pkt. 2.1.2 i kapittel 6.3.8 , side 129 ) .

source: Sámi aviissaid pressedoarjja Kulturdepartementta bušeahtas kap. 335 poasta 75 , ferte lassánit boahttevaš jagiid vai dán ulbmila joksá .
nob: Pressestøtten til samiske aviser på Kulturdepartementets budsjett kap. 335 post 75 må trappes opp i årene framover for å realisere dette målet .

source: Ruhtadárbu 2006 rádjái vástida unnimusat nuppe dan mađe go dálá dássi lea .
nob: Bevilgningsbehovet fram mot 2006 tilsvarer minst en fordobling i forhold til dagens nivå .

source: Lea garra prinsihpalaš vuosteháhku dasa ahte kveana almmuhusaide galgá addot pressadoarjja sámi aviissaid bušeahttapoastta bokte .
nob: Det er sterke prinsipielle innvendinger mot at kvenske publikasjoner skal gis pressestøtte fra budsjettposten for samiske aviser .

source: Sámediggi atná dan buorren go muhtun ráji Journalistihka Instituhta ( Institutt for Journalistikk ) dutkanruđain čadno lassioahpahussii , muhto deattuha dattege ahte lea deaŧalaš bisuhit ja ovddidit maiddái boahtteáiggis , dan dutkama mii dahkko universitehtain ja allaskuvllain .
nob: Sametinget er positiv til at en del av forskningsmidlene gjennom Institutt for Journalistikk ( IJ ) knyttes opp mot etterutdanning , men vil samtidig understreke viktigheten av å bevare og utvikle den forskningen som gjøres av universiteter og høyskoler , også inn i fremtiden .

source: 6. oassi 2. siiddus , váldo eret :
nob: Avsnitt 6 side 2 , fjernes :

source: ” Vásáhusaid čađa leat norgga mediat čájehan ahte sii bidjet eambbo deattu čuovvut riidduid álbmotjoavkkuid gaskkas , go doaibmat sadjin digaštallamiidda , diehtojuohkimii ja oaivilheaibumii minoritehtaid siste ” .
nob: ” Erfaringsmessig har norske medier vist at de er mer opptatt av å fokusere konflikter mellom befolkningsgrupper , enn å fungere som en arena for debatt , opplysning og meningsbrytning innad i minoritetene ” .

source: 5. oassi 3. siiddus
nob: Avsnitt 5 side 3 , tillegg :

source: Sámi preassadoarjaga lassáneapmi galgá maiddái sihkkarastit sámi aviissaid almmuheami dárogillii , danne vai almmolaš sámi debáhtta viidána ja maiddái dárogielat sápmelaččaid identitehta nannema várás .
nob: Økningen i den samiske pressestøtte skal også sikre en utvikling av samiske som utgis på norsk . Dette for å øke bredden i den offentlige samiske debatt , og for å styrke identitetsfølelsen blant norsktalende samer .

source: 39 áirasis ledje 36 čoahkis .
nob: Av 39 representanter var 36 tilstede .

source: Eavttuhus 1 , oassi 2 mearriduvvui ovttajienalaččat .
nob: Forslag 1 , 2. del , ble enstemmig vedtatt .

source: Eavttuhus 1 , oassi 3 mearriduvvui 32 jienain .
nob: Forslag 1 , 3. del , ble vedtatt med 32 stemmer .

source: Eavttuhus 1 , oassi 1 mearriduvvui ovttajienalaččat .
nob: Forslag 1 , 1. del , ble enstemmig vedtatt .

source: Hallgeir Skøein Varsi Sven-Roald Nystø
nob: Hallgeir Skøien Varsi Sven-Roald Nystø

source: Olaf Elisassen
nob: Olaf Eliassen

source: Isak M. O. Hætta
nob: Isak Mathis O. Hætta

source: Hallgeir Skøein Varsi ( eavttuhussii )
nob: Hallgeir Skøien Varsi ( til forslaget )

source: Isak M. O. Hætta ( eavttuhussii )
nob: Isak Mathis O. Hætta ( til forslaget )

source: John Henrik Eira ( eavttuhussii )
nob: John Henrik Eira ( til forslaget )

source: Asbjørg Skåden ( eavttuhussii )
nob: Asbjørg Skåden ( til forslaget )

source: Sámediggi vuordá ahte boahtteáiggis lassána doarjja sámi pressii viehka ollu .
nob: Sametinget forutsetter en betydelig økning i den framtidig støtte til samisk presse .

source: Vuođđun biddjo ahte lasáhus čuovvuluvvo sámi preassadoarjaga njuolggadusaid rievdademiin , nu ahte váldooassi lasáhusas manná áviissaide mat almmustuvvet sámegillii .
nob: Det legges til grunn av at økningen følges opp med endringer i forskriften for samisk pressestøtte , slik at hoveddelen av økningen tilfaller de avisene som publiserer på samisk .

source: Sámi preassadoarjaga lassáneapmi galgá maiddái sihkkarastit sámi áviissaid almmuheami dárogillii , danne vai almmolaš sámi debáhtta viidána ja maiddái dárogielat sápmelaččaid identitehta nannema várás .
nob: Økningen i den samiske pressestøtte skal også sikre en utvikling av samiske som utgis på norsk . Dette for å øke bredden i den offentlige samiske debatt , og for å styrke identitetsfølelsen blant norsktalende samer .

source: Sámi aviissaid pressedoarjja Kulturdepartementta bušeahtas kap. 35 poasta 75 , ferte lassánit boahttevaš jagiid vai dán ulbmila joksá .
nob: Pressestøtten til samiske aviser på Kulturdepartementets budsjett kap. 335 post 75 må trappes opp i årene framover for å realisere dette målet .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 9. b. 2000 dii. 18.00 .
nob: Saken avsluttet 9. november 2000 kl. 18.00 .

source: Ášši meannudeapmi álggahuvvui skábmamánu 9. b. 2000 dii. 18.00 .
nob: Saken påbegynt 9. november 2000 kl. 18.00 .

source: NÁČ 2000 : 14 Friddjavuohta ovddasvástádusain - Norgga alit oahpahusa ja dutkama birra
nob: NOU 2000 : 14 Frihet med ansvar - om høgere utdanning og forskning i Norge

source: NÁČ 2000 : 3 Sámi oahpaheaddjiidoahpahus – sierranas diehtoárbevieruid gaskkas
nob: NOU 2000 : 3 Samisk lærerutdanning – mellom ulike kunnskapstradisjoner

source: Ášši 19/97 Sámi dutkan - Čielggadus
nob: Sak 19/97 Samisk forskning – Utredning

source: Sámediggi lea duhtavaš go departemeanta lea ráhkadan čielggadusa Norgga alit oahpahusa ja dutkama birra .
nob: Sametinget er tilfreds med at departementet har utarbeidet en utredning om høgere utdanning og forskning i Norge .

source: Sámediggi šálloša go Sámediggi ii leat leamaš gulaskuddaninstánsa dán čielggadeamis , muhto doaivu departemeanta lea dáhpedorpmis dan vajálduhttán .
nob: Sametinget beklager at Sametinget ikke er høringsinstans til utredningen , men forutsetter at dette skyldes en forglemmelse .

source: Sámediggi buktá aŋkke cealkámuša , vaikko ii leat doallan dan áigemeari mii lea biddjon .
nob: Sametinget velger likevel å komme med høringsuttalelse , dog ikke innenfor fristen som er satt .

source: Dan ii leat Sámediggi sáhttán doallat go ii leat leamaš ožžon jearaldaga buktit gulaskuddancealkámuša .
nob: Dette er ikke mulig da Sametinget ikke fikk forespørsel om å avgi høringsuttalelse .

source: Sámediggi ráddje gulaskuddancealkámušastis nu ahte váldá ovdan duššefal daid osiid mat gullet njuolga sámi álbmogii .
nob: Sametinget vil avgrense sin høringsuttalelse til å omfatte de deler som direkte berører den samiske befolkningen .

source: Dát guoská erenoamážit 19 . kapihttalii Høgere utdanning og forskning i de samiske samfunn .
nob: Dette gjelder spesielt kap 19 Høgere utdanning og forskning i det samiske samfunn .

source: Maiddái 12. kapihttal Ledelse og styring i institusjonene guoskkaha sámi orgánaid váikkuhanvejolašvuođaid .
nob: Også kap 12 Ledelse og styring i institusjonene berører samiske organers mulighet til påvirkning .

source: NOU 2000:14 Frihet med ansvar čilge ja problematisere Norgga boahttevaš hástalusaid .
nob: NOU 2000:14 Frihet med ansvar gir en oversikt og problematiserer de utfordringer Norge står ovenfor i tiden fremover .

source: Sámediggi berošta oahpahusas ja erenoamážit sámi álbmoga oahpahusas .
nob: Sametinget er opptatt av utdanning og spesielt utdanning for den samiske befolkningen .

source: Sámiid dutkan ja oahpahus ferte čađahuvvot sámi servvodaga dárbbuid vuođul .
nob: All forskning og utdanning for samer må skje ut fra behov i det samiske samfunnet .

source: Dát mearkkaša ahte sihke dutkan ja alit oahpahus ferte váldit vuođu ja váldit vuhtii iešguđet sámi servvodagaid dárbbuid , ja leahkit relevánta maiddái sámi ealáhusovddideapmái .
nob: Dette innebærer at både forskning og høgere utdanning må ta utgangspunkt i og hensyn til behov i de ulike samiske samfunn og være relevant også for samisk næringsutvikling .

source: NOU 2000:3:s sámi oahpaheaddjeoahpu birra ja NOU 2000:14:s ovdanboahtá dárbu ollislaččat árvvoštallat sámi oahpahussuorggi buot dásiin , mii addá vuođu árvvoštallat boahttevaš dárbbuid ja doaimmaid .
nob: I lys av NOU 2000:3 Om samisk lærerutdanning og NOU 2000:14 synliggjøres behov for at det gjennomføres en helhetlig vurdering av samisk opplæringssektor på alle nivå , som kan gi grunnlag for å vurdere framtidige behov og tiltak .

source: Go dákkár árvvoštallamiin joatká , de boahtá leat vejolaš fidnet statistihkalaš materiála mii čájeha dárbbu alit ohppui ja dutkamii kvalitehta , viidodaga ja bohtosiid dáfus , ja sámi servodaga dárbbuid dáfus .
nob: En slik oppfølging vil gjøre det mulig å få tilgjengelig statistisk materiale som synliggjør behovene for høyere utdanning og forskning sett i relasjon til kvalitet og gjennomstrømning og resultatoppnåelse , og sett i relasjon til behovene i de samiske samfunn .

source: Oppalaš sámi máhttopolitihkalaš hábmemis lea guovddáš mearkkašupmi Sámediggái , ja nu lea maiddái vuogádat mii sihkkarastá sámi álbmogii dohkálaš oahpahusfálaldaga mánáidgárdedási rájes allaskuvla- ja universitehtadássái .
nob: For Sametinget er det av sentral betydning at det utformes en helhetlig samisk kunnskaps-politikk , der det utvikles et system som sikrer den samisk befolkningen et tilfredsstillende utdanningstilbud fra barnehage til høgskolenivået .

source: Organiseren ja váldostivren
nob: Organisering og overordnet styring

source: NOU 2000:14:s 19. kapihttalis lea Mjøslávdegoddi árvvoštallan ja evttohan sámi alitoahpu ja dutkama organiserema ja váldostivrema mii orro leame Sámedikki miela mielde .
nob: I NOU 2000:14 , kap. 19 har Mjøsutvalget vurdert og foreslått organisering og overordnet styring av samisk høyere utdanning og forskning som er i tråd med Sametingets syn .

source: Sihke NOU 2000:14 ja NOU 2000:3 dorjot ahte ásahuvvo sierra sámi fágaorgána mii ekonomalaš rámmaid mielde bidjá eavttuid alit ohppui ja dutkamii .
nob: Både NOU 2000:14 og NOU 2000:3 går inn for at det opprettes et eget samisk fagorgan som gjennom økonomiske rammer legger premisser for høyere utdanning og forskning .

source: Sámedikki árvvoštallama mielde doahttala NOU 2000:14 dikki oaivila sámi alit oahpu ja dutkama organiserema ja hálddašeami hárrái .
nob: Etter Sametingets vurdering ivaretar NOU 2000:14 Sametingets syn på hvordan samisk høyere utdanning og forskning bør organiseres og forvaltes .

source: Dán lea Sámediggi deattuhan Sámedikki iežas dutkanplána ( ášši 19/97 ) meannudeami oktavuođas .
nob: Dette har Sametinget også vektlagt i forbindelse med behandling av Sametingets egen forskningsplan ( sak 19/97 ) .

source: Sierra sámi fágaorgánas , Sámi dutkanráđis , ferte leat oppalaš sámi perspektiiva .
nob: Et eget samisk fagorgan , Samisk forskningsråd , må ha et allsamisk perspektiv .

source: Dát mearkkaša ahte dat galgá doaibmat oppa sámi álbmogii buorrin buot njealji riikkas gos sámit orrot .
nob: Dette betyr at det skal virke for hele det samiske folket i alle de fire land hvor samene er bosatt .

source: Sámediggi oaivvilda ahte dán orgána ovddideapmi ferte čadnot Sámi Parlamentáralaš Ráđđái , ja dat ferte leat doaibmi ja ráđđeaddi orgánan sámedikkiide .
nob: Sametinget mener at dette organet må utvikles i tilknyting til Samisk Parlamentarisk Råd og være et utøvende og rådgivende organ for sametingene i fellesskap .

source: Dán láhkái boahtá Suoma , Ruoŧa ja Norgga sámedikkiin ja Ruošša sámiin leahkit oktasaš váldoovddasvástádus oktiiheivehit sámi oahpahus- ja dutkanpolitihkalaš hábmema .
nob: Slik vil sametingene i Finland , Sverige og Norge , samt samene i Russland i fellesskap ha et overordnet ansvar for utformingene av samisk utdannings- og forskningspolitikk .

source: Ásahusovdáneapmi Norggas
nob: Institusjonsutvikling i Norge

source: Norgga alit oahpahusásahusaid ovddasvástádusjuogu dáfus lea Sámediggi ovttaoaivilis Mjøslávdegottiin ahte iešguđet oahpahus- ja dutkanásahusat main lea dahje mat leat ožžon erenoamáš ovddasvástádusa sámi álbmoga alitohppui ja dutkamii , eai sáhte čoavdit doaimmaid akto , muhto dat dárbbašit ovttasbargat gaskaneaset ja eará alit oahpahusásahusaiguin riikkas .
nob: Når det gjelder ansvarsfordeling mellom de høyere utdanningsinstitusjonene i Norge , er Sametinget enig i Mjøsutvalgets vurdering av at de ulike utdannings- og forsknings-institusjonene som har fått eller vil få et særskilt ansvar i forhold til høyere utdanning og forskning for den samiske befolkningen , ikke kan løse sine oppgaver alene , men er avhengig av et samarbeid seg i mellom og med resten av de høyere utdanningsinstitusjonene i landet .

source: Sámediggi deattuha , nu movt Mjøslávdegoddi nai lea árvvoštallan , man deaŧalaš lea ahte ásahusaid doaimmat čielgasit definerejuvvojit ja ahte ásahusat ožžot resurssaid maiguin sáhttet čoavdit bargguid dohkálaš málle mielde .
nob: Sametinget vil i tråd med Mjøsutvalgets vurdering , understreke hvor viktig det er at oppgavene mellom institusjonene defineres klart og at institusjonene tildeles ressurser som gjør dem i stand til å løse oppgavene på en forsvarlig måte .

source: Dalle gáibiduvvo ahte guovddáš eiseválddit ( Sámediggi ja ráđđehus ) ovttas čilgejit stivrema , ovddasvástádusa , organiserema ja ásahusaid resursajuolludeami .
nob: Dette fordrer at sentrale myndigheter ( Sameting og regjering ) sammen klargjør styring , ansvarsfordeling , organisering og ressurstildeling til institusjonene .

source: Sámediggi lea ovttaoaivilis Mjøslávdegottiin das ahte sámi alitoahpus ja dutkandoaimmain lea dárbu ásahit stuorát ja nannoset fágabirrasa mas sihke dutkan ja alitoahppu lea čohkkejuvvon , ja mas sámi oppalašperspektiiva vuhtiiváldo .
nob: Sametinget er enig i Mjøsutvalgets vurdering om at samisk høyere utdanning og forsknings-basert virksomhet krever at det etableres større og stabile fagmiljøer der forskning og høyere utdanning er samlet , og der et samisk helhetsperspektiv ivaretas .

source: Dát lea erenoamáš mávssolaš go sámi oahpahus ja dutkan ain lea bajáshuksendásis .
nob: Dette er spesielt viktig i den fasen der samisk utdanning og forskning er i en oppbyggingsfase .

source: Sámediggi deattuha maiddái man mávssolaččat sámegiel oahpahus- ja dutkanbirrasat leat , main sámegielas lea guovddáš sadji dutkamis .
nob: Sametinget understreker viktigheten av samiskspråklige utdannings- og forskningsmiljøer der samisk språk har en sentral plass innenfor forskningen .

source: Sámi Instituhta ja Sámi allaskuvlla biras addá vejolašvuođa hukset sámi universitehta gos sámegiella adno njálmmálaččat ja čálalaččat , mii fas váikkuha giela boahttevaš eksistenssa ja ovdáneami nannemii .
nob: Miljøet ved Nordisk Samisk Institutt og Samisk høgskole i Kautokeino skaper muligheter for oppbygging av et samisk universitet der samisk språk benyttes muntlig og skriftlig , noe som igjen bidrar til å sikre språkets eksistens og utvikling i framtiden .

source: Danne seahtá Sámi allaskuvlla beaivválaš giella leat sámegiella .
nob: Derfor bør undervisningsspråket ved Samisk høgskole til vanlig være samisk .

source: Seammás ferte Bodø allaskuvllas ja Davvi-Trøndelága allaskuvllas ain leat erenoamáš ovddasvástádus ovddidit oahpahusfálaldaga julevsámi- ja lullisámiálbmoga várás , ja Tromssa allaskuvla ja Finnmárkku allaskuvla fertejit váldigoahtit ovddasvástádusa ovddidit sámi sisdoalu lohkanfálaldagain .
nob: Samtidig må Høgskolen i Bodø og Høgskolen i Nord-Trøndelag fortsatt ha et særskilt ansvar for utvikling av utdanningstilbud for den lulesamiske og sørsamiske befolkning , samtidig som høgskolen i Tromsø og Høgskolen i Finnmark også må påta seg et ansvar for utvikling av samisk innhold i sine studietilbud .

source: Tromssa universitehtas boahtá máŋggaid jagiid ain leat váldoovddasvástádus bargat lasi sámi dutkamiin ja oahpahusain máŋgga fágasuorggis , ja maiddái addit oahpahusa sámi studeanttaid ja dutkiide .
nob: Universitetet i Tromsø vil i mange år fremover ha et overordnet ansvar for arbeidet med økt samisk forskning og undervising på flere fagområder , samt utdanning av samiske studenter og forskere .

source: Dát ásahusat fertejit ieža ja ovttas leat mielde oččodeames máhtu ja ovddideames oahpahusfálaldagaid main sámi servodaga sadji ja duohtavuođaipmárdus ja dárbu lea vuođđun .
nob: Alle disse nevnte institusjoner må sammen og hver for seg , bidra til å framskaffe kunnskap og utvikle utdanningstilbud som tar utgangspunkt i det samiske samfunns ståsted og virkelighetsoppfatning og behov .

source: Sámediggi deattuha ahte ásahusat ferteše leat oassin sámi oahpahus- ja dutkanfierpmádagas mii attášii buoret ja viidát fálaldaga sámi studenttaide .
nob: Sametinget påpeker viktigheten av at institusjonene inngår i et samisk utdannings- og forskningsnettverk som vil medføre et bedre og bredere tilbud for samiske studenter .

source: Sámediggi atná maiddái sierra IKT-fierpmi huksema deaŧalaš doaibman .
nob: Sametinget støtter oppbygging av et eget IKT-nettverk som et viktig tiltak .

source: Sámediggi doarju maiddái Mjøslávdegotti das ahte sámi dieđaguovddáža huksen ferte duohtandahkkot farggamusat .
nob: Sametinget støtter videre Mjøsutvalgets vurdering om at planene for bygging av et samisk vitenskapsbygg snarlig må realiseres .

source: Dieđaguovddáža huksen lágidivččii dili fysalaččat oktiibidjat erenoamážit Sámi allaskuvlla ja Sámi Instituhta , mii livččii mielde čohkkemis iešguđet ásahusaid bargguid ja dieđalaš doaimmaid stuorát fágalaš ja dieđalaš birrasii .
nob: Vitenskapsbygget vil kunne legge forholdene til rette for fysisk samlokalisering særlig av institusjonene Samisk høgskole og Nordisk Samisk Institutt , som kan bidra til å samle de ulike institusjonenes oppgaver og vitenskapelige virksomheter til et større faglig og vitenskapelig miljø .

source: Sámediggi deattuha maiddái ahte buot Norgga alit oahpahusásahusat galget fuolahit oahpahusa sámi sisdoalu vai norgga álbmot oahppá sámiid ja sámi servodatdili birra , nu movt áigumuš juo leage .
nob: Sametinget vil også presisere at alle utdanningsinstitusjoner i Norge skal ivareta et samisk innhold i utdanningen som er i samsvar med intensjonen om at den norske befolkningen skal lære om samer og samiske samfunnsforhold .

source: 10-jagi prográmma sámi dutkama bajáshuksemii ja ovddideapmái
nob: 10 års program for oppbygging og utvikling av samisk forskning

source: Sámiid alitoahppo- ja dutkanrekrutterema dáfus , lea Sámediggi iežas dutkanplána meannudeami oktavuođas , evttohan čađahit 10-jagi prográmma sámi dutkama bajáshuksema ja ovddideami várás .
nob: Når det gjelder rekruttering av samer til forskning og høyere utdanning har Sametinget i forbindelse med behandling av Sametingets egen forskningsplan foreslått et det gjennomføres et 10-årsprogram for oppbygging og utvikling av samisk forskning .

source: Sámediggi lea duhtavaš go Mjøslávdegoddi doarju Sámedikki dán oktavuođas , ja evttoha ahte dákkár 10-jagi prográmma farggamusat ásahuvvo .
nob: Sametinget er tilfreds med at Mjøsutvalget støtter Sametinget i dette og foreslår at et slikt 10-års program snarest etableres .

source: Dát lea hui deaŧalaš doaibma oččodan dihte eanet sámi studeanttaid dutkat ja alit oahpu váldit .
nob: Dette er et svært viktig tiltak for å rekruttere samiske studenter til forskning og høyere utdanning .

source: Sámegielgeavaheapmi dutkamis ja oahpahusas
nob: Bruk av samisk språk i forskningen og utdanningen

source: Sámediggi deattuha ahte sámegiel dutkanbirrasat gos sámegielas lea guovddáš sadji dutkamis , leat deaŧalaččat .
nob: Sametinget understreker viktigheten av samisk-språklige forskningsmiljøer hvor samisk språk har en sentral dimensjon innenfor forskningen .

source: Sámi kultuvra sáhttá geavvat vel heajut dillái , erenoamážit lulli- ja julevsámi-guovlluin ja sámi riddoguovlluin , jus buot oktavuođain gáibida ahte sámi dutkansurggiid dutkit galget máhttit sámegiela .
nob: Særlig i sør- og lulesamisk område og i samiske kyst- og fjordstrøk , vil en kunne oppleve en ytterligere svekkelse av samisk kultur hvis man uten unntak skulle kreve samisk språkbeherskelse av alle forskere innenfor et samisk forskningsfelt .
